0	< unk >	42044
1	,	46476
2	the	39533
3	.	37452
4	of	22104
5	to	21305
6	a	18469
7	and	15346
8	in	14609
9	's	8872
10	for	7743
11	that	7723
12	$	6762
13	is	6735
14	``	6673
15	The	6578
16	''	6500
17	said	5418
18	on	4905
19	%	4718
20	it	4509
21	by	4274
22	from	4238
23	at	4142
24	million	4122
25	as	4054
26	with	3987
27	Mr.	3856
28	are	3629
29	was	3615
30	be	3584
31	its	3382
32	has	3184
33	n't	3132
34	an	3015
35	have	2993
36	will	2982
37	he	2496
38	or	2429
39	company	2429
40	which	2164
41	year	2162
42	would	2108
43	--	2005
44	about	1991
45	says	1948
46	they	1904
47	this	1844
48	more	1842
49	were	1776
50	market	1760
51	In	1706
52	billion	1680
53	But	1668
54	their	1655
55	up	1625
56	had	1625
57	than	1586
58	U.S.	1552
59	but	1552
60	his	1547
61	who	1509
62	been	1500
63	also	1399
64	new	1384
65	share	1358
66	one	1347
67	other	1344
68	:	1292
69	not	1262
70	some	1252
71	I	1188
72	New	1178
73	Corp.	1163
74	years	1130
75	;	1129
76	)	1122
77	shares	1113
78	(	1109
79	stock	1103
80	It	1088
81	could	1033
82	Inc.	1018
83	trading	1018
84	all	1017
85	last	1009
86	two	988
87	&	977
88	because	971
89	out	969
90	when	936
91	do	899
92	only	897
93	can	896
94	York	887
95	into	881
96	after	873
97	president	869
98	A	869
99	such	860
100	business	858
101	Co.	854
102	over	844
103	first	829
104	He	813
105	sales	805
106	companies	790
107	if	787
108	government	780
109	may	772
110	most	766
111	cents	745
112	any	727
113	we	725
114	many	720
115	'	712
116	time	704
117	say	701
118	quarter	682
119	there	680
120	prices	677
121	no	671
122	down	663
123	people	662
124	now	658
125	price	655
126	week	654
127	them	650
128	months	646
129	much	642
130	rose	636
131	so	611
132	interest	609
133	group	604
134	investors	601
135	bonds	596
136	1	592
137	make	592
138	even	590
139	American	576
140	next	576
141	earnings	566
142	did	563
143	what	562
144	you	561
145	through	558
146	three	558
147	We	538
148	yesterday	536
149	program	535
150	earlier	533
151	just	530
152	major	530
153	made	529
154	under	528
155	industry	524
156	stocks	521
157	And	518
158	10	517
159	net	514
160	executive	514
161	Japanese	511
162	chief	510
163	investment	503
164	money	500
165	month	500
166	expected	500
167	rate	499
168	unit	494
169	does	491
170	days	489
171	state	486
172	before	485
173	those	484
174	federal	483
175	off	479
176	officials	479
177	30	473
178	like	472
179	while	467
180	plan	466
181	against	463
182	between	458
183	buy	457
184	rates	452
185	issue	452
186	sell	449
187	They	448
188	recent	448
189	since	447
190	still	446
191	For	441
192	own	440
193	get	438
194	financial	438
195	ago	436
196	Exchange	436
197	That	433
198	she	431
199	big	431
200	firm	430
201	Japan	430
202	chairman	429
203	income	428
204	funds	425
205	these	425
206	back	420
207	her	414
208	profit	413
209	offer	413
210	debt	412
211	well	411
212	part	409
213	should	405
214	higher	405
215	bank	404
216	including	404
217	products	401
218	being	401
219	15	401
220	analysts	400
221	securities	398
222	fell	395
223	take	392
224	past	386
225	This	384
226	work	384
227	1988	383
228	If	382
229	reported	374
230	way	374
231	House	374
232	8	373
233	operations	371
234	end	370
235	tax	369
236	lower	367
237	?	365
238	sold	363
239	plans	363
240	markets	362
241	both	362
242	sale	362
243	common	362
244	yen	361
245	growth	359
246	during	359
247	yield	359
248	pay	359
249	each	355
250	very	355
251	bid	352
252	Bank	352
253	use	351
254	less	349
255	loss	347
256	how	345
257	where	345
258	another	344
259	banks	344
260	cash	343
261	economic	343
262	vice	343
263	high	340
264	50	340
265	five	339
266	few	339
267	costs	338
268	good	338
269	increase	337
270	average	337
271	our	336
272	used	336
273	Bush	334
274	due	333
275	current	333
276	As	332
277	issues	332
278	might	331
279	're	331
280	several	330
281	20	324
282	index	323
283	closed	322
284	Stock	321
285	added	320
286	Friday	318
287	then	317
288	Congress	317
289	At	317
290	least	316
291	1989	316
292	early	314
293	National	313
294	number	311
295	2	309
296	spokesman	309
297	director	309
298	British	309
299	September	309
300	case	308
301	day	308
302	concern	308
303	foreign	307
304	stake	307
305	too	307
306	report	307
307	Some	306
308	California	306
309	according	306
310	public	305
311	assets	304
312	far	301
313	trade	300
314	Oct.	300
315	Treasury	299
316	contract	298
317	think	297
318	There	297
319	board	297
320	same	297
321	law	297
322	third	295
323	going	295
324	based	294
325	officer	293
326	bill	293
327	small	292
328	revenue	292
329	already	291
330	close	290
331	exchange	289
332	move	289
333	help	288
334	real	287
335	among	287
336	value	286
337	court	285
338	system	283
339	International	283
340	ended	282
341	agreed	282
342	oil	282
343	late	281
344	him	281
345	economy	280
346	insurance	280
347	1990	279
348	One	278
349	futures	277
350	100	276
351	agency	276
352	agreement	275
353	First	272
354	Board	271
355	operating	270
356	period	270
357	want	269
358	San	269
359	firms	267
360	Federal	267
361	traders	266
362	computer	266
363	world	265
364	1\/2	265
365	capital	265
366	little	264
367	until	262
368	likely	262
369	cost	262
370	called	261
371	office	261
372	1987	261
373	results	260
374	offering	260
375	Street	259
376	former	259
377	problems	259
378	production	257
379	six	256
380	Wall	256
381	increased	255
382	long	255
383	maker	254
384	four	254
385	compared	254
386	country	253
387	see	253
388	management	253
389	Securities	252
390	policy	252
391	continue	251
392	analyst	251
393	second	251
394	whether	251
395	put	250
396	half	249
397	West	249
398	large	249
399	President	248
400	dollar	248
401	total	248
402	bond	248
403	buying	247
404	loans	247
405	set	247
406	Group	246
407	point	246
408	cut	246
409	Soviet	246
410	go	246
411	notes	246
412	without	245
413	general	245
414	around	245
415	losses	244
416	Department	244
417	political	244
418	corporate	243
419	third-quarter	243
420	recently	242
421	fund	241
422	points	239
423	UAL	238
424	Nov.	238
425	home	238
426	largest	237
427	must	236
428	today	236
429	wo	236
430	right	235
431	though	235
432	John	234
433	selling	234
434	announced	233
435	further	232
436	however	231
437	result	229
438	problem	229
439	come	228
440	businesses	228
441	plant	227
442	change	227
443	credit	226
444	declined	226
445	weeks	226
446	held	226
447	making	225
448	strong	224
449	When	224
450	become	224
451	fiscal	223
452	12	223
453	support	223
454	London	222
455	3\/4	222
456	takeover	222
457	give	222
458	orders	221
459	record	221
460	expects	221
461	services	221
462	Big	220
463	official	218
464	certain	218
465	11	218
466	research	218
467	here	217
468	demand	217
469	junk	217
470	earthquake	217
471	my	216
472	Jones	216
473	August	215
474	news	215
475	senior	213
476	old	213
477	3	213
478	need	213
479	25	213
480	priced	213
481	On	212
482	control	212
483	took	211
484	power	211
485	know	211
486	employees	211
487	Dow	210
488	Inc	210
489	gain	210
490	Francisco	209
491	40	208
492	comment	207
493	nearly	207
494	13	206
495	possible	205
496	Ms.	205
497	members	205
498	level	205
499	example	205
500	annual	205
501	Texas	204
502	Chicago	204
503	Monday	204
504	5	204
505	Ford	203
506	meeting	203
507	drop	203
508	proposed	202
509	purchase	200
510	Senate	200
511	}	199
512	Tuesday	199
513	return	199
514	show	199
515	decline	198
516	General	198
517	paid	198
518	While	198
519	October	197
520	future	197
521	addition	197
522	workers	197
523	{	196
524	estimated	195
525	changes	195
526	product	195
527	proposal	195
528	often	195
529	rise	195
530	deal	195
531	composite	195
532	South	194
533	Robert	194
534	city	193
535	latest	193
536	nation	192
537	later	192
538	expect	192
539	almost	191
540	volume	191
541	filed	191
542	executives	191
543	amount	190
544	life	190
545	paper	190
546	Washington	190
547	line	190
548	building	189
549	administration	189
550	top	189
551	better	189
552	named	188
553	decision	188
554	charge	188
555	position	188
556	makes	187
557	outstanding	187
558	offered	187
559	America	186
560	nine	186
561	Europe	186
562	include	186
563	spending	186
564	national	185
565	others	185
566	...	184
567	customers	184
568	Ltd.	183
569	acquisition	183
570	transaction	183
571	enough	183
572	area	183
573	times	182
574	currently	182
575	order	182
576	came	182
577	began	181
578	found	181
579	received	181
580	500	180
581	trying	180
582	us	180
583	able	179
584	James	178
585	estate	177
586	again	176
587	Warner	176
588	European	176
589	4	176
590	Union	176
591	service	175
592	East	174
593	yet	173
594	division	173
595	commercial	173
596	told	173
597	previous	172
598	your	172
599	lot	171
600	dropped	171
601	9	171
602	holding	171
603	provide	171
604	investor	171
605	ca	170
606	every	170
607	So	170
608	've	170
609	important	170
610	claims	169
611	programs	169
612	Capital	169
613	private	168
614	rights	168
615	China	167
616	information	166
617	31	166
618	Association	166
619	whose	166
620	never	166
621	suit	165
622	fall	165
623	local	165
624	got	165
625	best	165
626	buy-out	165
627	inflation	165
628	Corp	165
629	shareholders	165
630	Tokyo	164
631	dollars	164
632	charges	164
633	managers	164
634	action	164
635	additional	164
636	gains	163
637	Co	163
638	units	163
639	low	162
640	away	162
641	once	162
642	within	162
643	keep	162
644	manager	162
645	things	162
646	Mrs.	161
647	July	161
648	computers	161
649	raise	161
650	United	161
651	car	160
652	financing	160
653	June	160
654	TV	160
655	via	159
656	Sept.	159
657	marketing	158
658	development	158
659	construction	158
660	terms	158
661	consumer	157
662	believe	157
663	contracts	157
664	1\/4	156
665	Los	156
666	potential	156
667	lost	156
668	run	156
669	below	156
670	March	155
671	restructuring	155
672	force	155
673	IBM	155
674	full	154
675	Jaguar	154
676	What	154
677	taken	154
678	gas	154
679	auto	154
680	Now	153
681	Western	153
682	continued	153
683	Fed	153
684	following	153
685	getting	152
686	Boston	152
687	6	151
688	Last	151
689	You	151
690	fact	151
691	equipment	150
692	family	150
693	To	150
694	above	150
695	risk	150
696	With	150
697	find	150
698	subsidiary	150
699	account	149
700	bills	149
701	7	149
702	place	149
703	Air	149
704	probably	149
705	advertising	148
706	approved	148
707	60	148
708	effort	148
709	noted	148
710	holders	147
711	itself	147
712	special	147
713	equity	146
714	These	146
715	dividend	146
716	head	146
717	cases	146
718	effect	146
719	D.	145
720	face	145
721	White	145
722	Pacific	145
723	available	145
724	David	145
725	figures	145
726	drug	144
727	international	144
728	data	144
729	City	143
730	reached	143
731	After	143
732	legal	143
733	technology	142
734	Sales	142
735	statement	142
736	Commission	142
737	personal	142
738	reduce	141
739	included	141
740	However	141
741	Chairman	141
742	cars	141
743	led	141
744	open	140
745	Although	140
746	loan	140
747	budget	140
748	using	140
749	Under	139
750	efforts	139
751	department	139
752	bought	139
753	look	138
754	known	138
755	asked	138
756	clear	137
757	University	137
758	1986	137
759	rather	137
760	ad	137
761	payments	137
762	left	137
763	health	137
764	working	136
765	defense	136
766	By	136
767	An	136
768	team	136
769	Revenue	136
770	acquired	135
771	biggest	135
772	reports	135
773	coming	135
774	remain	135
775	increases	135
776	approval	135
777	saying	134
778	Many	134
779	job	134
780	judge	134
781	domestic	134
782	portfolio	134
783	soon	134
784	banking	134
785	talks	133
786	gained	133
787	16	133
788	raised	133
789	either	133
790	similar	133
791	18	133
792	states	133
793	calls	133
794	long-term	132
795	clients	132
796	Angeles	131
797	hard	131
798	5\/8	131
799	profits	131
800	parent	131
801	looking	130
802	Germany	130
803	levels	130
804	groups	130
805	committee	130
806	Canadian	130
807	posted	130
808	union	129
809	makers	129
810	lawyers	129
811	Britain	129
812	failed	128
813	finance	128
814	countries	128
815	airline	128
816	short	128
817	damage	128
818	Most	128
819	went	128
820	helped	127
821	#	127
822	interests	127
823	Michael	127
824	me	127
825	along	127
826	Hong	127
827	network	127
828	lead	127
829	Columbia	127
830	different	126
831	Court	126
832	directors	126
833	completed	126
834	German	125
835	'm	125
836	wants	125
837	Canada	125
838	industrial	125
839	strategy	125
840	despite	125
841	although	125
842	William	125
843	growing	125
844	investments	125
845	something	125
846	doing	124
847	World	124
848	given	124
849	options	124
850	question	124
851	goods	123
852	slightly	123
853	process	123
854	14	123
855	food	122
856	particularly	122
857	involved	122
858	performance	122
859	manufacturing	122
860	Even	122
861	systems	122
862	hit	122
863	Financial	122
864	estimates	122
865	percentage	122
866	marks	122
867	Series	121
868	toward	121
869	State	121
870	build	121
871	remains	121
872	S&P	121
873	Drexel	121
874	television	120
875	Committee	120
876	Kong	120
877	role	120
878	really	120
879	seeking	120
880	having	120
881	huge	120
882	leaders	120
883	17	120
884	legislation	119
885	plants	119
886	themselves	119
887	GM	119
888	200	119
889	scheduled	119
890	name	119
891	individual	119
892	especially	118
893	project	118
894	previously	118
895	North	117
896	begin	117
897	property	117
898	range	116
899	acquire	116
900	disclosed	116
901	pressure	116
902	concerns	116
903	basis	116
904	3\/8	116
905	Merrill	116
906	7\/8	116
907	year-earlier	116
908	military	115
909	leading	115
910	hold	115
911	vote	115
912	owns	115
913	French	115
914	start	115
915	always	115
916	Richard	115
917	buyers	115
918	reason	115
919	started	114
920	Calif.	114
921	includes	114
922	accounts	114
923	Wednesday	114
924	currency	114
925	measure	114
926	course	114
927	issued	113
928	stores	113
929	joint	113
930	key	113
931	Thursday	113
932	activity	113
933	attorney	113
934	fourth	113
935	producers	113
936	ever	113
937	hours	113
938	rules	112
939	adds	112
940	venture	112
941	competition	112
942	Bay	112
943	seen	112
944	largely	112
945	Dec.	112
946	Judge	111
947	April	111
948	related	111
949	Industries	111
950	institutions	111
951	1\/8	111
952	Rep.	111
953	brokerage	111
954	steel	111
955	recession	111
956	view	111
957	heavy	110
958	Lynch	110
959	allow	110
960	thing	110
961	'll	110
962	All	110
963	J.	110
964	areas	110
965	abortion	110
966	significant	110
967	try	109
968	reduced	109
969	seems	109
970	great	109
971	done	109
972	taking	109
973	outside	109
974	Among	109
975	study	108
976	estimate	108
977	independent	108
978	required	108
979	settlement	108
980	`	108
981	needed	108
982	campaign	108
983	magazine	107
984	bad	107
985	December	107
986	generally	107
987	seven	107
988	quickly	107
989	She	107
990	Business	107
991	black	107
992	turn	107
993	meet	107
994	reserves	106
995	Shearson	106
996	receive	106
997	means	106
998	form	106
999	near	106
1000	benefits	106
1001	staff	106
1002	mortgage	106
1003	turned	106
1004	retail	106
1005	Eastern	105
1006	kind	105
1007	arbitrage	105
1008	seek	105
1009	showed	105
1010	convertible	105
1011	impact	105
1012	man	105
1013	Airlines	105
1014	Still	105
1015	subject	105
1016	projects	105
1017	simply	105
1018	dealers	105
1019	PLC	105
1020	traded	104
1021	produce	104
1022	A.	104
1023	aid	104
1024	ahead	104
1025	Meanwhile	104
1026	thought	104
1027	free	104
1028	parts	104
1029	instead	104
1030	beginning	104
1031	call	103
1032	brokers	103
1033	fees	103
1034	earned	103
1035	CBS	103
1036	Analysts	103
1037	gold	103
1038	series	103
1039	France	103
1040	Investors	103
1041	situation	103
1042	limited	102
1043	house	102
1044	150	102
1045	considered	102
1046	difficult	102
1047	seem	102
1048	trust	101
1049	eight	101
1050	shareholder	101
1051	labor	101
1052	Trust	101
1053	taxes	101
1054	Journal	101
1055	merger	100
1056	longer	100
1057	smaller	100
1058	Both	100
1059	boost	100
1060	Institute	100
1061	returns	100
1062	lines	100
1063	floor	100
1064	Morgan	100
1065	Moody	99
1066	sent	99
1067	daily	99
1068	increasing	99
1069	test	99
1070	Since	99
1071	summer	99
1072	changed	99
1073	school	99
1074	deficit	99
1075	pilots	99
1076	hurt	99
1077	Dr.	99
1078	Express	98
1079	planned	98
1080	anything	98
1081	owned	98
1082	crash	98
1083	history	98
1084	partner	98
1085	majority	98
1086	stock-index	97
1087	became	97
1088	usually	97
1089	No	97
1090	1992	97
1091	hand	97
1092	men	97
1093	wanted	96
1094	Systems	96
1095	note	96
1096	leader	96
1097	evidence	96
1098	attempt	96
1099	active	96
1100	announcement	96
1101	Average	96
1102	base	96
1103	His	96
1104	Service	95
1105	filing	95
1106	Americans	95
1107	Kidder	95
1108	children	95
1109	supply	95
1110	directly	95
1111	worth	95
1112	congressional	95
1113	volatility	95
1114	Other	94
1115	yields	94
1116	per	94
1117	limit	94
1118	preferred	94
1119	pound	94
1120	1985	94
1121	caused	94
1122	veto	94
1123	May	94
1124	Sony	93
1125	70	93
1126	jumped	93
1127	session	93
1128	sharply	93
1129	19	93
1130	telephone	93
1131	conditions	93
1132	francs	93
1133	delivery	93
1134	de	93
1135	auction	92
1136	light	92
1137	22	92
1138	George	92
1139	Digital	92
1140	designed	92
1141	built	92
1142	Sen.	92
1143	sector	92
1144	spokeswoman	92
1145	1991	92
1146	Smith	91
1147	believes	91
1148	Insurance	91
1149	age	91
1150	minimum	91
1151	rest	91
1152	transactions	91
1153	women	91
1154	closing	91
1155	continuing	91
1156	brand	91
1157	24	91
1158	Justice	90
1159	center	90
1160	machine	90
1161	creditors	90
1162	created	90
1163	regulators	90
1164	size	90
1165	consider	90
1166	Reserve	90
1167	survey	90
1168	wage	90
1169	separate	90
1170	short-term	90
1171	continues	90
1172	Guber	89
1173	Brothers	89
1174	Dinkins	89
1175	Industrial	89
1176	hopes	89
1177	35	89
1178	21	89
1179	natural	89
1180	paying	89
1181	security	89
1182	imports	89
1183	comes	89
1184	80	89
1185	quake	89
1186	questions	89
1187	main	89
1188	decided	89
1189	sense	88
1190	care	88
1191	himself	88
1192	conference	88
1193	According	88
1194	moves	88
1195	brought	88
1196	Peter	88
1197	1,000	88
1198	member	88
1199	tons	88
1200	quarterly	87
1201	Peters	87
1202	overseas	87
1203	produced	87
1204	actually	87
1205	machines	87
1206	initial	87
1207	Gorbachev	87
1208	why	87
1209	idea	86
1210	75	86
1211	press	86
1212	behind	86
1213	23	86
1214	Also	86
1215	effective	86
1216	Fund	86
1217	letter	86
1218	IRS	86
1219	strike	86
1220	SEC	86
1221	side	85
1222	Democratic	85
1223	agencies	85
1224	'd	85
1225	standard	85
1226	Because	85
1227	Bond	85
1228	nothing	85
1229	Qintex	85
1230	spent	85
1231	game	85
1232	software	85
1233	Motor	85
1234	capacity	85
1235	Its	85
1236	Jr.	85
1237	space	85
1238	feel	84
1239	actual	84
1240	Hugo	84
1241	matter	84
1242	sure	84
1243	Management	84
1244	partly	84
1245	Poland	84
1246	exports	84
1247	single	84
1248	post	84
1249	bring	84
1250	term	83
1251	final	83
1252	leveraged	83
1253	People	83
1254	improve	83
1255	ability	83
1256	Democrats	83
1257	expenses	83
1258	across	83
1259	hope	83
1260	shows	83
1261	package	83
1262	protection	83
1263	Australia	83
1264	allowed	83
1265	newspaper	83
1266	sign	83
1267	unchanged	83
1268	won	83
1269	Nissan	83
1270	night	83
1271	forced	83
1272	advanced	82
1273	holds	82
1274	January	82
1275	followed	82
1276	woman	82
1277	28	82
1278	whole	82
1279	running	82
1280	party	82
1281	require	82
1282	rising	82
1283	stop	82
1284	trades	82
1285	quoted	81
1286	together	81
1287	quality	81
1288	specific	81
1289	spring	81
1290	apparently	81
1291	45	81
1292	Index	81
1293	operation	81
1294	water	81
1295	R.	81
1296	needs	81
1297	activities	81
1298	media	81
1299	rule	81
1300	90	81
1301	avoid	80
1302	closely	80
1303	ways	80
1304	various	80
1305	consumers	80
1306	response	80
1307	Computer	80
1308	Despite	80
1309	young	80
1310	let	80
1311	thrift	80
1312	offices	79
1313	Research	79
1314	payment	79
1315	trial	79
1316	article	79
1317	greater	79
1318	Supreme	79
1319	instance	79
1320	U.K.	79
1321	Baker	79
1322	Moreover	79
1323	slow	78
1324	serious	78
1325	play	78
1326	pension	78
1327	Services	78
1328	spend	78
1329	energy	78
1330	signed	78
1331	decade	78
1332	Time	78
1333	cause	78
1334	economist	78
1335	field	77
1336	300	77
1337	moved	77
1338	direct	77
1339	focus	77
1340	provision	77
1341	premium	77
1342	developed	77
1343	district	77
1344	develop	77
1345	jobs	77
1346	introduced	77
1347	emergency	77
1348	gave	77
1349	policies	76
1350	leave	76
1351	figure	76
1352	debentures	76
1353	valued	76
1354	offset	76
1355	familiar	76
1356	add	76
1357	opened	76
1358	interview	76
1359	battle	76
1360	managing	75
1361	contributed	75
1362	step	75
1363	sharp	75
1364	stay	75
1365	feet	75
1366	win	75
1367	10,000	75
1368	block	75
1369	offers	75
1370	provides	75
1371	appear	75
1372	Stanley	75
1373	negative	74
1374	ruling	74
1375	Lehman	74
1376	Lawson	74
1377	par	74
1378	giant	74
1379	fully	74
1380	highly	74
1381	takes	74
1382	trader	74
1383	morning	74
1384	Communications	74
1385	deals	74
1386	29	74
1387	existing	74
1388	interested	73
1389	talk	73
1390	measures	73
1391	News	73
1392	indicated	73
1393	Yesterday	73
1394	over-the-counter	73
1395	create	73
1396	relatively	73
1397	Valley	72
1398	flat	72
1399	Two	72
1400	discount	72
1401	provisions	72
1402	hands	72
1403	Data	72
1404	Electric	72
1405	target	72
1406	medical	72
1407	chance	72
1408	amounts	72
1409	climbed	72
1410	Investment	72
1411	26	72
1412	Thomas	71
1413	2.5	71
1414	plunge	71
1415	cancer	71
1416	willing	71
1417	institutional	71
1418	backed	71
1419	alone	71
1420	owners	71
1421	resigned	71
1422	larger	71
1423	pretax	71
1424	passed	71
1425	economists	71
1426	purchases	71
1427	properties	71
1428	houses	71
1429	Not	71
1430	pence	71
1431	jury	70
1432	-	70
1433	County	70
1434	widely	70
1435	worked	70
1436	benefit	70
1437	maintain	70
1438	bankruptcy	70
1439	ads	70
1440	chain	70
1441	provided	70
1442	facilities	70
1443	else	70
1444	unless	70
1445	Reagan	70
1446	declines	70
1447	Such	70
1448	Santa	70
1449	Manhattan	70
1450	Administration	70
1451	fear	70
1452	necessary	69
1453	publicly	69
1454	practice	69
1455	Swiss	69
1456	Then	69
1457	forces	69
1458	elected	69
1459	USX	69
1460	Hutton	69
1461	risks	69
1462	competitors	69
1463	Motors	69
1464	adding	69
1465	cuts	69
1466	death	69
1467	students	69
1468	speculation	69
1469	Another	69
1470	Secretary	69
1471	substantial	69
1472	lawyer	69
1473	approach	69
1474	perhaps	69
1475	prevent	68
1476	tell	68
1477	standards	68
1478	Commerce	68
1479	store	68
1480	totaled	68
1481	tough	68
1482	raising	68
1483	ones	68
1484	Salomon	68
1485	transportation	68
1486	Johnson	68
1487	Mexico	68
1488	goes	68
1489	person	68
1490	considering	68
1491	moving	68
1492	secretary	67
1493	rating	67
1494	land	67
1495	image	67
1496	Lloyd	67
1497	housing	67
1498	margins	67
1499	cited	67
1500	fixed	67
1501	read	67
1502	acquisitions	67
1503	act	67
1504	reflecting	67
1505	sought	67
1506	carrier	67
1507	Gulf	67
1508	researchers	67
1509	environmental	67
1510	Trade	67
1511	improved	67
1512	someone	67
1513	Hurricane	67
1514	met	67
1515	Chemical	67
1516	planning	66
1517	mostly	66
1518	Ltd	66
1519	remaining	66
1520	regulatory	66
1521	room	66
1522	list	66
1523	Security	66
1524	date	66
1525	entire	66
1526	Market	66
1527	capital-gains	66
1528	Thatcher	66
1529	Pentagon	66
1530	hour	66
1531	Paribas	66
1532	giving	66
1533	air	66
1534	laws	66
1535	stand	66
1536	forecast	66
1537	chemical	66
1538	!	66
1539	Charles	66
1540	Chinese	65
1541	Cray	65
1542	attention	65
1543	ownership	65
1544	sports	65
1545	rally	65
1546	Markets	65
1547	27	65
1548	Act	65
1549	story	65
1550	war	65
1551	positions	65
1552	real-estate	65
1553	1.5	65
1554	so-called	65
1555	restrictions	65
1556	bidding	65
1557	review	65
1558	appears	65
1559	Health	65
1560	minority	65
1561	principal	65
1562	lose	65
1563	events	65
1564	reorganization	65
1565	exchanges	65
1566	Nasdaq	65
1567	reach	65
1568	opening	65
1569	civil	65
1570	33	65
1571	funding	65
1572	consultant	64
1573	Entertainment	64
1574	negotiations	64
1575	Associates	64
1576	community	64
1577	modest	64
1578	Medical	64
1579	individuals	64
1580	book	64
1581	During	64
1582	immediately	64
1583	More	64
1584	Life	64
1585	claim	64
1586	anyone	64
1587	factors	64
1588	particular	64
1589	white	64
1590	opposition	64
1591	materials	64
1592	parties	64
1593	heavily	63
1594	works	63
1595	involving	63
1596	human	63
1597	mean	63
1598	Soviets	63
1599	electronic	63
1600	dividends	63
1601	30-year	63
1602	access	63
1603	trend	63
1604	accept	63
1605	industries	63
1606	rejected	63
1607	customer	63
1608	safety	63
1609	expectations	63
1610	attributed	63
1611	subordinated	63
1612	saw	63
1613	44	63
1614	Indeed	63
1615	movie	62
1616	Republican	62
1617	November	62
1618	England	62
1619	monthly	62
1620	L.	62
1621	Yet	62
1622	conservative	62
1623	Mitsubishi	62
1624	reduction	62
1625	believed	62
1626	spread	62
1627	flow	62
1628	savings	62
1629	items	62
1630	traditional	62
1631	carry	62
1632	experience	62
1633	bids	62
1634	opportunity	62
1635	overall	62
1636	St.	61
1637	wrote	61
1638	Savings	61
1639	difference	61
1640	Net	61
1641	minutes	61
1642	drugs	61
1643	homes	61
1644	producer	61
1645	Those	61
1646	maturity	61
1647	Georgia-Pacific	61
1648	complete	61
1649	miles	61
1650	cover	61
1651	chips	61
1652	Ohio	61
1653	organization	61
1654	Home	61
1655	couple	61
1656	disaster	60
1657	split	60
1658	1994	60
1659	mutual	60
1660	manufacturers	60
1661	success	60
1662	export	60
1663	weak	60
1664	Campeau	60
1665	Credit	60
1666	corn	60
1667	option	60
1668	400	60
1669	engineering	60
1670	owner	60
1671	mortgages	60
1672	expensive	60
1673	gives	60
1674	grow	60
1675	partnership	60
1676	lack	60
1677	design	60
1678	output	60
1679	LIN	60
1680	E.	60
1681	typically	60
1682	Paul	60
1683	pending	60
1684	strength	60
1685	farmers	60
1686	Navigation	60
1687	internal	60
1688	world-wide	60
1689	profitable	60
1690	C$	60
1691	alleged	60
1692	requirements	60
1693	US$	60
1694	eventually	59
1695	sometimes	59
1696	fight	59
1697	holdings	59
1698	runs	59
1699	sort	59
1700	aimed	59
1701	released	59
1702	fraud	59
1703	police	59
1704	season	59
1705	listed	59
1706	regional	59
1707	facility	59
1708	asset	59
1709	Instead	59
1710	treatment	59
1711	players	59
1712	aircraft	59
1713	accounting	59
1714	PaineWebber	58
1715	headed	58
1716	No.	58
1717	purchased	58
1718	central	58
1719	Separately	58
1720	magazines	58
1721	launched	58
1722	heart	58
1723	debate	58
1724	ending	58
1725	investigation	58
1726	reflects	58
1727	appeal	58
1728	Philip	58
1729	Mixte	58
1730	Manville	58
1731	Moscow	58
1732	waiting	58
1733	Brown	58
1734	1984	58
1735	Office	58
1736	showing	58
1737	trouble	58
1738	prepared	58
1739	headquarters	58
1740	slowdown	58
1741	beyond	58
1742	details	58
1743	panel	58
1744	increasingly	57
1745	charged	57
1746	sources	57
1747	damaged	57
1748	region	57
1749	AG	57
1750	Goldman	57
1751	scientists	57
1752	material	57
1753	crime	57
1754	Arizona	57
1755	expansion	57
1756	steps	57
1757	retirement	57
1758	plunged	57
1759	successful	57
1760	tried	57
1761	highest	57
1762	experts	57
1763	powerful	57
1764	partners	57
1765	poor	57
1766	trucks	57
1767	version	57
1768	expand	57
1769	Development	57
1770	Chapter	57
1771	values	57
1772	controls	57
1773	lending	57
1774	favor	56
1775	putting	56
1776	original	56
1777	65	56
1778	victims	56
1779	broad	56
1780	Southern	56
1781	mind	56
1782	client	56
1783	Each	56
1784	dispute	56
1785	gene	56
1786	Korea	56
1787	combined	56
1788	represents	56
1789	Sears	56
1790	settled	56
1791	primarily	56
1792	travel	56
1793	M.	56
1794	Holdings	56
1795	troubled	56
1796	schools	56
1797	SCI	56
1798	popular	56
1799	live	56
1800	annually	56
1801	gets	56
1802	complex	56
1803	drive	56
1804	everyone	56
1805	concerned	55
1806	thousands	55
1807	words	55
1808	corporations	55
1809	technical	55
1810	tests	55
1811	film	55
1812	stations	55
1813	request	55
1814	Bell	55
1815	commission	55
1816	slowing	55
1817	guilty	55
1818	amid	55
1819	mail	55
1820	AT&T	55
1821	employee	55
1822	roughly	55
1823	Power	55
1824	bankers	55
1825	source	55
1826	Of	55
1827	break	55
1828	grew	55
1829	portion	55
1830	Exxon	55
1831	ratings	55
1832	Mass.	55
1833	mark	54
1834	adviser	54
1835	vehicles	54
1836	Sir	54
1837	exercise	54
1838	documents	54
1839	phone	54
1840	normal	54
1841	actions	54
1842	55	54
1843	everything	54
1844	afternoon	54
1845	certainly	54
1846	trillion	54
1847	Sun	54
1848	placed	54
1849	Times	54
1850	ease	54
1851	easy	54
1852	competitive	54
1853	adjusted	54
1854	developing	54
1855	guidelines	54
1856	residents	54
1857	controlled	54
1858	Here	54
1859	250	54
1860	Only	54
1861	Minister	54
1862	shift	54
1863	C.	54
1864	improvement	54
1865	proposals	54
1866	Steel	54
1867	monetary	54
1868	About	54
1869	quite	53
1870	signs	53
1871	voters	53
1872	pretty	53
1873	Dallas	53
1874	year-ago	53
1875	numbers	53
1876	underwriters	53
1877	Republicans	53
1878	Jack	53
1879	Earlier	53
1880	surged	53
1881	Great	53
1882	distribution	53
1883	balance	53
1884	junk-bond	53
1885	Oil	53
1886	lawmakers	53
1887	Mae	53
1888	reform	53
1889	automotive	53
1890	Sachs	53
1891	Paris	53
1892	1.6	53
1893	defendants	53
1894	Standard	53
1895	Australian	53
1896	whom	53
1897	Our	53
1898	education	53
1899	Phillips	53
1900	speed	52
1901	faces	52
1902	W.	52
1903	Lee	52
1904	Frank	52
1905	consulting	52
1906	collapse	52
1907	fewer	52
1908	proceeds	52
1909	predicted	52
1910	falling	52
1911	advance	52
1912	Jersey	52
1913	segment	52
1914	red	52
1915	sides	52
1916	significantly	52
1917	hundreds	52
1918	coupon	52
1919	Florida	52
1920	revised	52
1921	remained	52
1922	responsible	52
1923	tomorrow	51
1924	1982	51
1925	unusual	51
1926	Nekoosa	51
1927	Red	51
1928	traffic	51
1929	benchmark	51
1930	ordered	51
1931	Frankfurt	51
1932	II	51
1933	resources	51
1934	failure	51
1935	losing	51
1936	relations	51
1937	Technology	51
1938	ventures	51
1939	Transportation	51
1940	played	51
1941	B.A.T	51
1942	weakness	51
1943	accused	51
1944	chemicals	51
1945	N.J.	51
1946	hostile	51
1947	plus	51
1948	except	51
1949	clearly	51
1950	Center	51
1951	stopped	51
1952	Though	51
1953	McCaw	51
1954	practices	51
1955	starting	51
1956	Alan	51
1957	copper	51
1958	soared	50
1959	thrifts	50
1960	follows	50
1961	mainly	50
1962	centers	50
1963	kept	50
1964	established	50
1965	opposed	50
1966	thus	50
1967	environment	50
1968	Ministry	50
1969	true	50
1970	MCA	50
1971	suggest	50
1972	Chrysler	50
1973	5,000	50
1974	Houston	50
1975	finally	50
1976	felt	50
1977	threat	50
1978	uncertainty	50
1979	healthy	50
1980	producing	50
1981	insurers	50
1982	college	50
1983	boosted	50
1984	contrast	50
1985	associated	50
1986	decide	50
1987	1.2	50
1988	Poor	50
1989	authority	50
1990	baseball	50
1991	movies	50
1992	liability	50
1993	structure	50
1994	weekend	50
1995	fears	50
1996	wrong	50
1997	Burnham	50
1998	nor	49
1999	affected	49
2000	criminal	49
2001	reflect	49
2002	prosecutors	49
2003	primary	49
2004	51	49
2005	advertisers	49
2006	GE	49
2007	books	49
2008	relief	49
2009	effects	49
2010	mixed	49
2011	temporary	49
2012	virtually	49
2013	Labor	49
2014	Partners	49
2015	buildings	49
2016	Energy	49
2017	Community	49
2018	moment	49
2019	substantially	49
2020	abroad	49
2021	discussions	49
2022	Control	49
2023	electronics	48
2024	37	48
2025	Foreign	48
2026	Party	48
2027	double	48
2028	employment	48
2029	Industry	48
2030	seemed	48
2031	agree	48
2032	B.	48
2033	pace	48
2034	editor	48
2035	affect	48
2036	leadership	48
2037	protect	48
2038	HUD	48
2039	front	48
2040	appropriations	48
2041	reasons	48
2042	present	48
2043	publishing	48
2044	Morris	48
2045	recovery	48
2046	uses	48
2047	Krenz	48
2048	municipal	48
2049	Fe	48
2050	nuclear	48
2051	ask	48
2052	goal	48
2053	candidates	48
2054	models	48
2055	families	47
2056	confidence	47
2057	hearing	47
2058	influence	47
2059	fairly	47
2060	sells	47
2061	managed	47
2062	core	47
2063	cities	47
2064	parents	47
2065	barrels	47
2066	USAir	47
2067	twice	47
2068	positive	47
2069	usual	47
2070	doubt	47
2071	48	47
2072	advantage	47
2073	training	47
2074	shown	47
2075	election	47
2076	Three	47
2077	prove	47
2078	declining	47
2079	broker	47
2080	communications	47
2081	pricing	47
2082	wake	47
2083	model	47
2084	accord	47
2085	commodity	47
2086	Price	47
2087	1980	47
2088	operate	47
2089	names	47
2090	margin	47
2091	bit	47
2092	determined	47
2093	damages	47
2094	opinion	47
2095	leaving	47
2096	scandal	46
2097	Georgia	46
2098	finished	46
2099	coverage	46
2100	represent	46
2101	settle	46
2102	throughout	46
2103	litigation	46
2104	jointly	46
2105	Report	46
2106	42	46
2107	Saatchi	46
2108	Continental	46
2109	brands	46
2110	truck	46
2111	global	46
2112	Petroleum	46
2113	wide	46
2114	equal	46
2115	Machines	46
2116	suggested	46
2117	luxury	46
2118	Lambert	46
2119	Italy	46
2120	Volume	46
2121	cable	46
2122	tender	46
2123	argue	46
2124	deposits	46
2125	System	46
2126	voted	46
2127	assistant	46
2128	38	46
2129	attorneys	46
2130	Beijing	46
2131	OTC	46
2132	assistance	46
2133	push	46
2134	Officials	46
2135	120	46
2136	Traders	46
2137	Stephen	46
2138	devices	46
2139	intended	45
2140	EC	45
2141	commitments	45
2142	suggests	45
2143	town	45
2144	declared	45
2145	Africa	45
2146	style	45
2147	authorities	45
2148	Today	45
2149	association	45
2150	conventional	45
2151	negotiating	45
2152	Toronto	45
2153	finding	45
2154	section	45
2155	compromise	45
2156	worried	45
2157	Central	45
2158	extremely	45
2159	meanwhile	45
2160	cutting	45
2161	regular	45
2162	100,000	45
2163	Telerate	45
2164	Hewlett-Packard	45
2165	relationship	45
2166	direction	45
2167	excess	45
2168	Joseph	45
2169	preliminary	45
2170	guarantees	45
2171	release	45
2172	1980s	45
2173	antitrust	45
2174	gone	45
2175	talking	45
2176	century	44
2177	Bill	44
2178	suspended	44
2179	extra	44
2180	supplies	44
2181	helping	44
2182	Telephone	44
2183	Edward	44
2184	wife	44
2185	blacks	44
2186	puts	44
2187	Prime	44
2188	vehicle	44
2189	replace	44
2190	save	44
2191	Finance	44
2192	asking	44
2193	disclose	44
2194	social	44
2195	fourth-quarter	44
2196	station	44
2197	swings	44
2198	F.	44
2199	nations	44
2200	elections	44
2201	studies	44
2202	deputy	44
2203	file	44
2204	1.1	44
2205	Defense	44
2206	surge	44
2207	appeared	44
2208	Council	44
2209	strategic	44
2210	meetings	44
2211	ounce	44
2212	Boeing	44
2213	Like	44
2214	operates	44
2215	Dealers	44
2216	hotel	44
2217	decisions	44
2218	fine	44
2219	refused	44
2220	bigger	44
2221	Their	43
2222	invest	43
2223	event	43
2224	happen	43
2225	RJR	43
2226	Louis	43
2227	N.Y.	43
2228	consultants	43
2229	living	43
2230	worry	43
2231	Loan	43
2232	Conn.	43
2233	crisis	43
2234	chip	43
2235	Ross	43
2236	CDs	43
2237	Manufacturers	43
2238	types	43
2239	type	43
2240	argued	43
2241	ceiling	43
2242	promise	43
2243	S.	43
2244	politicians	43
2245	thinks	43
2246	joined	43
2247	older	43
2248	4.5	43
2249	movement	43
2250	Hollywood	43
2251	1.3	43
2252	high-yield	43
2253	32	43
2254	Futures	43
2255	confirmed	43
2256	providing	43
2257	regulations	42
2258	suffered	42
2259	genes	42
2260	CD	42
2261	ban	42
2262	outlook	42
2263	representing	42
2264	expressed	42
2265	judges	42
2266	launch	42
2267	Ogilvy	42
2268	underlying	42
2269	specialists	42
2270	Terms	42
2271	Singapore	42
2272	door	42
2273	Grand	42
2274	denied	42
2275	obtain	42
2276	metals	42
2277	piece	42
2278	society	42
2279	p.m.	42
2280	Phelan	42
2281	founder	42
2282	discovered	42
2283	controversial	42
2284	extraordinary	42
2285	warrants	42
2286	investing	42
2287	Hampshire	42
2288	critics	42
2289	46	42
2290	citing	42
2291	six-month	42
2292	discuss	42
2293	patients	42
2294	class	42
2295	language	42
2296	Intel	42
2297	served	41
2298	circumstances	41
2299	ABC	41
2300	succeed	41
2301	serve	41
2302	simple	41
2303	49	41
2304	lowered	41
2305	insured	41
2306	succeeds	41
2307	colleagues	41
2308	comparable	41
2309	ensure	41
2310	gross	41
2311	1970s	41
2312	temporarily	41
2313	instruments	41
2314	membership	41
2315	Aug.	41
2316	challenge	41
2317	NBC	41
2318	sets	41
2319	S.A.	41
2320	accepted	41
2321	1.8	41
2322	heat	41
2323	resignation	41
2324	reaction	41
2325	utility	41
2326	School	41
2327	reflected	41
2328	Switzerland	41
2329	reserve	41
2330	returned	41
2331	3.5	41
2332	prior	41
2333	dozen	41
2334	offerings	41
2335	weekly	41
2336	Costa	41
2337	attract	41
2338	rapidly	41
2339	Broadcasting	41
2340	crop	41
2341	votes	41
2342	written	41
2343	safe	41
2344	amendment	41
2345	concluded	41
2346	agreements	41
2347	District	41
2348	keeping	41
2349	prospects	41
2350	join	41
2351	views	41
2352	Fannie	41
2353	Thus	41
2354	word	41
2355	From	41
2356	Sea	40
2357	ratio	40
2358	patent	40
2359	one-time	40
2360	intends	40
2361	Breeden	40
2362	acquiring	40
2363	responsibility	40
2364	immediate	40
2365	letters	40
2366	appeals	40
2367	pass	40
2368	pages	40
2369	grain	40
2370	follow	40
2371	Mortgage	40
2372	visit	40
2373	minister	40
2374	slipped	40
2375	Banco	40
2376	Until	40
2377	Atlantic	40
2378	entered	40
2379	12.5	40
2380	operator	40
2381	professor	40
2382	ground	40
2383	task	40
2384	upon	40
2385	flight	40
2386	presence	40
2387	reforms	40
2388	11\/16	40
2389	described	40
2390	Oakland	40
2391	am	40
2392	millions	40
2393	liquidity	40
2394	invested	40
2395	neither	40
2396	Communist	40
2397	happened	40
2398	deliver	40
2399	matters	40
2400	initially	40
2401	tend	39
2402	Northern	39
2403	differences	39
2404	specialty	39
2405	drives	39
2406	eye	39
2407	easily	39
2408	health-care	39
2409	track	39
2410	privately	39
2411	covered	39
2412	line-item	39
2413	critical	39
2414	sugar	39
2415	requires	39
2416	pick	39
2417	500,000	39
2418	Why	39
2419	Lincoln	39
2420	looks	39
2421	shopping	39
2422	possibility	39
2423	fields	39
2424	Hill	39
2425	spot	39
2426	tied	39
2427	fallen	39
2428	choice	39
2429	Just	39
2430	urged	39
2431	extent	39
2432	rooms	39
2433	committed	39
2434	creating	39
2435	purchasing	39
2436	extend	39
2437	becoming	39
2438	slide	39
2439	generation	39
2440	buyer	39
2441	alternative	39
2442	administrative	39
2443	sound	39
2444	February	39
2445	silver	39
2446	limits	39
2447	audience	39
2448	entertainment	39
2449	Carolina	38
2450	import	38
2451	widespread	38
2452	proceedings	38
2453	rumors	38
2454	utilities	38
2455	pushed	38
2456	ties	38
2457	fire	38
2458	studio	38
2459	volatile	38
2460	card	38
2461	Resources	38
2462	personnel	38
2463	43	38
2464	Brooks	38
2465	36	38
2466	lawsuits	38
2467	telecommunications	38
2468	shipping	38
2469	normally	38
2470	metric	38
2471	Apple	38
2472	15,000	38
2473	rival	38
2474	lives	38
2475	crude	38
2476	knows	38
2477	T.	38
2478	ultimately	38
2479	status	38
2480	Pennsylvania	38
2481	setting	38
2482	reporters	38
2483	costly	38
2484	triggered	38
2485	certificates	38
2486	factory	38
2487	retailing	38
2488	Saturday	38
2489	adopted	38
2490	Over	38
2491	Bridge	38
2492	H.	38
2493	check	38
2494	music	38
2495	cells	38
2496	coup	38
2497	branch	38
2498	Young	38
2499	Christmas	38
2500	two-year	38
2501	courts	38
2502	enormous	37
2503	coal	37
2504	Mitchell	37
2505	condition	37
2506	road	37
2507	indicate	37
2508	mine	37
2509	professional	37
2510	Asia	37
2511	41	37
2512	published	37
2513	seats	37
2514	politics	37
2515	indeed	37
2516	picture	37
2517	stronger	37
2518	exposure	37
2519	realize	37
2520	child	37
2521	58	37
2522	restaurant	37
2523	aggressive	37
2524	warning	37
2525	contends	37
2526	1981	37
2527	factor	37
2528	forecasts	37
2529	mining	37
2530	watch	37
2531	affiliate	37
2532	1993	37
2533	Lawrence	37
2534	strategies	37
2535	facing	37
2536	delay	37
2537	default	37
2538	Jan.	37
2539	manufacturer	37
2540	processing	37
2541	obligation	37
2542	affairs	37
2543	Several	37
2544	Hungary	37
2545	turning	37
2546	Martin	37
2547	States	37
2548	High	37
2549	awarded	37
2550	P&G	37
2551	Hills	37
2552	Yeargin	37
2553	illegal	37
2554	cold	37
2555	faster	37
2556	suits	37
2557	culture	36
2558	98	36
2559	badly	36
2560	alternatives	36
2561	games	36
2562	My	36
2563	62	36
2564	Source	36
2565	bottom	36
2566	Thompson	36
2567	beer	36
2568	Miller	36
2569	prime	36
2570	FEDERAL	36
2571	pursue	36
2572	newly	36
2573	Once	36
2574	banker	36
2575	secondary	36
2576	worst	36
2577	Douglas	36
2578	formed	36
2579	insurer	36
2580	quarters	36
2581	transfer	36
2582	1.7	36
2583	turns	36
2584	worse	36
2585	Israel	36
2586	understand	36
2587	34	36
2588	frequently	36
2589	establish	36
2590	rated	36
2591	student	36
2592	reducing	36
2593	Massachusetts	36
2594	criticism	36
2595	unsecured	36
2596	begun	36
2597	collapsed	36
2598	career	36
2599	advisers	36
2600	observers	36
2601	Brady	36
2602	answer	36
2603	GOP	36
2604	representatives	36
2605	currencies	36
2606	grown	36
2607	identified	36
2608	household	36
2609	Spain	36
2610	Mark	36
2611	OPEC	36
2612	pact	36
2613	consecutive	36
2614	write	36
2615	nature	36
2616	approve	35
2617	apply	35
2618	sophisticated	35
2619	alliance	35
2620	Virginia	35
2621	KKR	35
2622	warned	35
2623	carries	35
2624	possibly	35
2625	worker	35
2626	participants	35
2627	caught	35
2628	suspension	35
2629	Bob	35
2630	filled	35
2631	after-tax	35
2632	pharmaceutical	35
2633	portfolios	35
2634	impossible	35
2635	Philadelphia	35
2636	site	35
2637	Navy	35
2638	introduce	35
2639	Nixon	35
2640	retailers	35
2641	threatened	35
2642	Stores	35
2643	downturn	35
2644	Chase	35
2645	eliminate	35
2646	seeks	35
2647	reporting	35
2648	ready	35
2649	massive	35
2650	encourage	35
2651	basic	35
2652	Bear	35
2653	users	35
2654	Park	35
2655	highway	35
2656	elsewhere	35
2657	senators	35
2658	coffee	35
2659	Sunday	35
2660	Roman	35
2661	10-year	35
2662	pushing	35
2663	voice	35
2664	Drug	35
2665	taxpayers	35
2666	Atlanta	35
2667	guarantee	35
2668	unlikely	35
2669	A$	35
2670	Greenspan	35
2671	franchise	35
2672	formerly	35
2673	scientific	35
2674	handle	35
2675	River	35
2676	NEC	35
2677	lenders	35
2678	2.2	34
2679	interest-rate	34
2680	insist	34
2681	one-year	34
2682	unemployment	34
2683	memory	34
2684	equivalent	34
2685	Your	34
2686	pulled	34
2687	severe	34
2688	Campbell	34
2689	Donald	34
2690	plastic	34
2691	Food	34
2692	easier	34
2693	extended	34
2694	jump	34
2695	La	34
2696	ruled	34
2697	agents	34
2698	blood	34
2699	roll	34
2700	101	34
2701	elaborate	34
2702	boom	34
2703	Fujitsu	34
2704	playing	34
2705	garden	34
2706	pilot	34
2707	pipeline	34
2708	inside	34
2709	resulted	34
2710	exploration	34
2711	Star	34
2712	Peabody	34
2713	steady	34
2714	heads	34
2715	anticipated	34
2716	Holding	34
2717	newspapers	34
2718	Delmed	34
2719	governments	34
2720	carried	34
2721	recorded	34
2722	tape	34
2723	promised	34
2724	fuel	34
2725	moderate	34
2726	Daniel	34
2727	Banking	34
2728	Bureau	34
2729	BellSouth	34
2730	Engelken	34
2731	carriers	34
2732	Steinhardt	34
2733	Agency	34
2734	unlike	34
2735	publisher	34
2736	assume	34
2737	surprised	34
2738	specialist	34
2739	Interstate	34
2740	fast-food	34
2741	friendly	34
2742	modern	34
2743	wait	34
2744	ought	33
2745	resulting	33
2746	sees	33
2747	6.5	33
2748	Hunt	33
2749	expanding	33
2750	attractive	33
2751	learned	33
2752	thin	33
2753	Aetna	33
2754	progress	33
2755	reading	33
2756	stock-market	33
2757	sterling	33
2758	Compaq	33
2759	calling	33
2760	Chancellor	33
2761	LTV	33
2762	Citicorp	33
2763	Rally	33
2764	1983	33
2765	none	33
2766	0.2	33
2767	compensation	33
2768	race	33
2769	determine	33
2770	rivals	33
2771	allegations	33
2772	ran	33
2773	packages	33
2774	allowing	33
2775	consumption	33
2776	King	33
2777	corporation	33
2778	commitment	33
2779	two-thirds	33
2780	died	33
2781	records	33
2782	cautious	33
2783	Ortega	33
2784	ANC	33
2785	Orange	33
2786	Illinois	33
2787	Maxwell	33
2788	kill	33
2789	exceed	33
2790	180	33
2791	Housing	33
2792	merchandise	33
2793	predict	33
2794	bringing	33
2795	aware	33
2796	heard	33
2797	stage	33
2798	hear	33
2799	War	33
2800	player	33
2801	Force	33
2802	statements	33
2803	Paper	33
2804	85	33
2805	inventories	33
2806	stands	33
2807	payable	33
2808	comments	33
2809	THE	33
2810	Corry	33
2811	Stearns	32
2812	branches	32
2813	50,000	32
2814	54	32
2815	airlines	32
2816	desire	32
2817	retain	32
2818	hearings	32
2819	Nikkei	32
2820	match	32
2821	Workers	32
2822	Las	32
2823	handling	32
2824	350	32
2825	Public	32
2826	2009	32
2827	Walter	32
2828	1999	32
2829	changing	32
2830	Rockefeller	32
2831	Panama	32
2832	harder	32
2833	attack	32
2834	Mac	32
2835	Pittsburgh	32
2836	radio	32
2837	narrow	32
2838	son	32
2839	husband	32
2840	York-based	32
2841	disappointing	32
2842	one-third	32
2843	art	32
2844	reinsurance	32
2845	shot	32
2846	Coast	32
2847	Donaldson	32
2848	How	32
2849	supposed	32
2850	Estate	32
2851	vs.	32
2852	theory	32
2853	Icahn	32
2854	surprising	32
2855	formal	32
2856	fit	32
2857	1.4	32
2858	complained	32
2859	fashion	32
2860	El	32
2861	Cleveland	32
2862	subsidiaries	32
2863	cooperation	32
2864	convicted	32
2865	closer	32
2866	three-month	32
2867	expense	32
2868	troubles	32
2869	fast	32
2870	violations	32
2871	66	32
2872	dead	32
2873	voting	32
2874	considerable	32
2875	fresh	32
2876	Edison	32
2877	Gas	32
2878	constitutional	32
2879	connection	32
2880	represented	31
2881	carrying	31
2882	cosmetics	31
2883	Arthur	31
2884	Daiwa	31
2885	asset-backed	31
2886	incentives	31
2887	appointed	31
2888	Section	31
2889	Brazil	31
2890	Freddie	31
2891	unable	31
2892	places	31
2893	Or	31
2894	trends	31
2895	billions	31
2896	causing	31
2897	trip	31
2898	educational	31
2899	Green	31
2900	square	31
2901	sudden	31
2902	quick	31
2903	Gonzalez	31
2904	targets	31
2905	quiet	31
2906	lawsuit	31
2907	blame	31
2908	successor	31
2909	schedule	31
2910	Du	31
2911	Bankers	31
2912	Pont	31
2913	English	31
2914	halt	31
2915	counsel	31
2916	Messrs.	31
2917	opportunities	31
2918	Before	31
2919	districts	31
2920	Rey	31
2921	Money	31
2922	800	31
2923	begins	31
2924	Care	31
2925	maintenance	31
2926	maximum	31
2927	ministry	31
2928	Allianz	31
2929	profitability	31
2930	agent	31
2931	resume	31
2932	procedures	31
2933	program-trading	31
2934	prompted	31
2935	Davis	31
2936	behalf	31
2937	faced	31
2938	8.50	31
2939	soft	31
2940	bailout	31
2941	Perhaps	31
2942	shall	31
2943	wholesale	30
2944	hospital	30
2945	numerous	30
2946	bulk	30
2947	psyllium	30
2948	linked	30
2949	brain	30
2950	Says	30
2951	claimed	30
2952	premiums	30
2953	genetic	30
2954	Mobil	30
2955	wonder	30
2956	fighting	30
2957	Akzo	30
2958	sellers	30
2959	announce	30
2960	arrangement	30
2961	conducted	30
2962	39	30
2963	reputation	30
2964	aide	30
2965	tobacco	30
2966	rich	30
2967	Baltimore	30
2968	tumbled	30
2969	church	30
2970	Calif	30
2971	hired	30
2972	purpose	30
2973	compete	30
2974	send	30
2975	supported	30
2976	bureau	30
2977	requiring	30
2978	disk	30
2979	sluggish	30
2980	delays	30
2981	2.3	30
2982	indicates	30
2983	variety	30
2984	stable	30
2985	B	30
2986	democracy	30
2987	poll	30
2988	Airways	30
2989	Taiwan	30
2990	surprise	30
2991	gap	30
2992	merely	30
2993	Westinghouse	30
2994	recapitalization	30
2995	expire	30
2996	flights	30
2997	engaged	30
2998	stories	30
2999	machinists	30
3000	planners	30
3001	exclusive	30
3002	applications	30
3003	strongly	30
3004	minor	30
3005	doubled	30
3006	becomes	30
3007	teams	30
3008	ranging	30
3009	mayor	30
3010	engine	30
3011	priority	30
3012	dealing	30
3013	Noriega	30
3014	buy-back	30
3015	advice	30
3016	exactly	30
3017	sell-off	30
3018	delayed	30
3019	Lufkin	30
3020	contributions	30
3021	Pilson	30
3022	statistics	30
3023	Economic	30
3024	enter	30
3025	registered	30
3026	57	30
3027	somewhat	29
3028	commissions	29
3029	efficient	29
3030	industrials	29
3031	sensitive	29
3032	ideas	29
3033	cycle	29
3034	table	29
3035	prison	29
3036	600	29
3037	1974	29
3038	watching	29
3039	WCRS	29
3040	Webster	29
3041	license	29
3042	slid	29
3043	750	29
3044	principle	29
3045	weaker	29
3046	convert	29
3047	fair	29
3048	Phoenix	29
3049	goals	29
3050	turmoil	29
3051	Without	29
3052	seat	29
3053	Mich.	29
3054	apparent	29
3055	involve	29
3056	supporters	29
3057	Maybe	29
3058	divisions	29
3059	consensus	29
3060	candidate	29
3061	machinery	29
3062	promotion	29
3063	farm	29
3064	Waertsilae	29
3065	message	29
3066	Detroit	29
3067	Toyota	29
3068	3.1	29
3069	credits	29
3070	organizations	29
3071	63	29
3072	Northeast	29
3073	subsidies	29
3074	complaints	29
3075	football	29
3076	occurred	29
3077	Containers	29
3078	defend	29
3079	1979	29
3080	downward	29
3081	achieved	29
3082	plenty	29
3083	standing	29
3084	accounted	29
3085	Prudential-Bache	29
3086	Nicaragua	29
3087	poison	29
3088	sufficient	29
3089	broader	29
3090	deaths	29
3091	tentatively	29
3092	street	29
3093	Latin	29
3094	defensive	29
3095	revenues	29
3096	covering	29
3097	employers	29
3098	aerospace	29
3099	Acquisition	29
3100	telling	29
3101	9\/16	29
3102	chains	29
3103	retired	29
3104	Royal	29
3105	experiments	29
3106	Beach	29
3107	ship	29
3108	concept	29
3109	shipments	29
3110	maybe	29
3111	Coors	29
3112	argument	29
3113	Class	29
3114	Asian	29
3115	demands	29
3116	47	29
3117	Her	29
3118	Malcolm	29
3119	Foods	29
3120	Marshall	29
3121	Major	29
3122	a.m.	29
3123	answers	29
3124	Next	29
3125	explain	29
3126	packaging	28
3127	Dean	28
3128	mergers	28
3129	spirits	28
3130	papers	28
3131	rapid	28
3132	130	28
3133	99	28
3134	basket	28
3135	Stocks	28
3136	subcommittee	28
3137	purposes	28
3138	catch	28
3139	Hahn	28
3140	pill	28
3141	checks	28
3142	AIDS	28
3143	Jim	28
3144	forms	28
3145	generate	28
3146	location	28
3147	favorable	28
3148	eased	28
3149	departure	28
3150	charging	28
3151	mainframe	28
3152	crucial	28
3153	syndicate	28
3154	guaranteed	28
3155	operators	28
3156	Prices	28
3157	sheet	28
3158	imported	28
3159	secured	28
3160	Honecker	28
3161	expanded	28
3162	afford	28
3163	Mary	28
3164	Vegas	28
3165	wave	28
3166	Government	28
3167	arm	28
3168	Gov.	28
3169	regarding	28
3170	confident	28
3171	1.25	28
3172	dealer	28
3173	killed	28
3174	per-share	28
3175	delivered	28
3176	56	28
3177	Pinkerton	28
3178	Brands	28
3179	responded	28
3180	friends	28
3181	father	28
3182	Corporate	28
3183	enforcement	28
3184	eager	28
3185	D.C.	28
3186	renewed	28
3187	speech	28
3188	McDonald	28
3189	handful	28
3190	competing	28
3191	Golden	28
3192	manage	28
3193	body	28
3194	five-year	28
3195	suffer	28
3196	Bankruptcy	28
3197	blue-chip	28
3198	brief	28
3199	beat	28
3200	acts	28
3201	Viacom	28
3202	Connecticut	28
3203	loyalty	28
3204	editorial	28
3205	Giuliani	28
3206	dealings	28
3207	teachers	28
3208	meant	28
3209	totaling	28
3210	Michigan	28
3211	Fees	28
3212	Thomson	28
3213	Fla.	28
3214	experienced	27
3215	Turner	27
3216	signal	27
3217	Democrat	27
3218	holder	27
3219	shop	27
3220	draw	27
3221	detailed	27
3222	projections	27
3223	combination	27
3224	shut	27
3225	Third	27
3226	looked	27
3227	mother	27
3228	Nomura	27
3229	pulp	27
3230	dramatic	27
3231	bridge	27
3232	legislative	27
3233	assembly	27
3234	owed	27
3235	host	27
3236	calculated	27
3237	Harris	27
3238	Henry	27
3239	rape	27
3240	Ill.	27
3241	friend	27
3242	fans	27
3243	governor	27
3244	labor-management	27
3245	stood	27
3246	pressures	27
3247	participation	27
3248	copy	27
3249	remarks	27
3250	earn	27
3251	address	27
3252	deposit	27
3253	Boren	27
3254	intent	27
3255	4.6	27
3256	140	27
3257	succeeded	27
3258	turnover	27
3259	identify	27
3260	respond	27
3261	title	27
3262	scale	27
3263	MGM	27
